tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "antigen"
brew "awscli"
brew "openjdk"
brew "bfg"
brew "coreutils"
brew "gh"
brew "git"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "graphviz"
brew "htop"
brew "jq"
brew "mr"
brew "mtr"
brew "nvm"
brew "pinentry-mac"
brew "speedtest-cli"
brew "tcping"
brew "telnet"
brew "vcsh"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "authy"
cask "balenaetcher"
cask "chatmate-for-whatsapp"
cask "discord"
cask "drawio"
cask "fantastical"
cask "font-ubuntu-mono-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keybase"
cask "kindle"
cask "krisp"
cask "logitech-options"
cask "mailspring"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "ngrok"
cask "notion"
cask "pdf-expert"
cask "postman"
cask "private-internet-access"
cask "setapp"
cask "signal"
cask "slack"
cask "soundsource"
cask "spotify"
cask "viscosity"
cask "zoom"
