tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "hudochenkov/sshpass"
tap "mongodb/brew"
brew "python@3.9"
brew "ansible"
brew "antigen"
brew "awscli"
brew "openjdk"
brew "bfg"
brew "coreutils"
brew "docker-compose", link: false
brew "ffmpeg"
brew "gh"
brew "git"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "graphviz"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kops"
brew "kubecfg"
brew "kubectx"
brew "libmagic"
brew "mr"
brew "mtr"
brew "nmap"
brew "nvm"
brew "packer"
brew "pinentry-mac"
brew "postgresql"
brew "rbenv"
brew "shared-mime-info"
brew "speedtest-cli"
brew "tcping"
brew "telnet"
brew "terraform"
brew "v8@3.15", link: true
brew "vcsh"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "hudochenkov/sshpass/sshpass"
brew "mongodb/brew/mongocli"
brew "mongodb/brew/mongodb-community-shell"
cask "adobe-creative-cloud"
cask "alfred"
cask "amazon-chime"
cask "android-platform-tools"
cask "appcleaner"
cask "authy"
cask "aws-vpn-client"
cask "balenaetcher"
cask "bartender"
cask "bettertouchtool"
cask "camo-studio"
cask "cardhop"
cask "chatmate-for-whatsapp"
cask "discord"
cask "docker"
cask "drawio"
cask "fantastical"
cask "font-ubuntu-mono-nerd-font"
cask "gimp"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keybase"
cask "kindle"
cask "krisp"
cask "logitech-options"
cask "loopback"
cask "mailspring"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "mountain-duck"
cask "ngrok"
cask "notion"
cask "obs"
cask "paw"
cask "pdf-expert"
cask "plex"
cask "postman"
cask "private-internet-access"
cask "proxyman"
cask "setapp"
cask "signal"
cask "slack"
cask "soundsource"
cask "spotify"
cask "steam"
cask "sunsama"
cask "viscosity"
cask "yubico-yubikey-manager"
cask "yubico-yubikey-personalization-gui"
cask "zoom"
